[
  {
    "id": "afsluiting-lautenschutz-loop-competitie",
    "titel": "Vrijdag 19:00 uur: Afsluiting Lautenschutz Loop Competitie",
    "inhoud": "Vrijdag 26 september om 19:00 uur sluiten we de Schildersbedrijf Lautenschutz Loop Competitie 2025 af met de 1500m.\n\nInschrijven kan tussen 17:45 – 18:35 in de kantine. Kosten: € 3,00.\nIedereen is welkom – ook als je geen lid bent van een atletiekvereniging!\n\nNa afloop, vanaf 20:00 uur, vieren we de traditionele afsluitingsavond met de prijsuitreiking onder het genot van een hapje en drankje.",
    "datum": "2025-09-23T07:37",
    "afbeelding": "",
    "auteur": "kim",
    "categorie": "LLC"
  },
  {
    "id": "kees-kroon-marathon-berlijn",
    "titel": "Kees Kroon loopt marathon van Berlijn",
    "inhoud": "Kees Kroon heeft in Berlijn onder warme omstandigheden zijn eerste marathon gelopen. Ondanks zondag 21 september officieel de eerste herfstdag is, was er allesbehalve sprake van herfstachtige omstandigheden. Hij debuteerde in een solide tijd van 3 uur en 46 minuten. Deze prestatie laat zien dat hij goed voorbereid was en doorzette ondanks de uitdagende omstandigheden. Met een taperweek in het vooruitzicht gaat de focus daarna alweer snel door naar de Meeuwencompetitie, aldus een vermoeide Kroon na afloop.",
    "datum": "2025-09-23T08:28",
    "afbeelding": "assets/images/berichten/img_68d25a1fbdad4.jpg",
    "auteur": "martinus",
    "categorie": "Meeuwen"
  },
  {
    "id": "stem-op-av-edam-clubsupport",
    "titel": "Stem op AV Edam bij de Rabobank Clubsupport Actie",
    "inhoud": "Ook dit jaar is er weer de Rabobank Clubsupport Actie en de stemperiode is begonnen.\n\nWe hebben jullie hulp en steun nodig bij het stemmen! De actie loopt tot 23 september, maar wees niet te laat en breng direct je stem uit!\n\nMet deze actie biedt de Rabobank financiële ondersteuning aan clubs en stichtingen. Ook AV Edam doet dit jaar mee om een mooi bedrag bij elkaar te sparen. Wij kunnen deze steun goed gebruiken, nu meer dan ooit!\n\nHet enige wat je hoeft te doen, is naar de Rabo ClubSupport-website gaan en onze organisatie vinden onder de noemer AV Edam. Jouw stem is een kans om AV Edam verder te helpen en onze sportieve doelen te halen!\n\nStem nu: https://rabobank.nl/leden/clubsupport\n\nHet is heel eenvoudig! Deel dit bericht en verspreid ons enthousiasme. Dank je wel voor je steun!",
    "datum": "2025-09-23T10:31",
    "afbeelding": "",
    "auteur": "kim",
    "categorie": "Wedstrijden algemeen"
  },
  {
    "id": "duke-knook-finale-pupillencompetitie",
    "titel": "Duke Knook 3e bij de finale pupillencompetitie regio 1-3-4",
    "inhoud": "Zaterdag 13 september was de finale van de pupillencompetitie regio 1-3-4.\n3 atleten hadden zich individueel geplaatst:\nDuke Knook in de categorie U8 jongens\nJinte Out U10 meisjes\nFayline Groot U11 meisjes.\n\nDe dag begon met een defilé, dat was een mooi gezicht en de kinderen genoten er zichtbaar van. 25 verenigingen met ruim 400 atleten in totaal.\nAls eerste was Fayline aan de beurt met balwerpen, zij wist de bal 14,7 meter ver te werpen, goed voor een nieuw pr. Vervolgens was Duke aan de beurt met balwerpen, hij wist de bal 23,38 meter ver te werpen wat een mooi nieuw pr was. Daarna was Jinte aan de beurt voor haar 1e onderdeel, verspringen. Zij sprong een afstand van 3,07 meter.\nTijdens de 40 meter sprint van Duke ging de hemel even open, maar toch wist hij naar een tijd van 7,84 sec te snellen. Fayline ging daarna verspringen, zij kwam tot 3,12 meter. Jinte wist tot een tijd van 7,50 seconde te komen op haar 40 meter.\nDaarna was Duke weer aan de beurt voor zijn 3e en laatste onderdeel, verspringen, hij kwam tot 2,88 meter. Jinte ging nog kogelstoten, zij kwam tot een afstand van 4,83 meter. Fayline sloot de dag af met haar 60 meter sprint in een tijd van 10,06.\nAl met al kunnen we terugkijken op een geslaagde dag.",
    "datum": "2025-09-23T10:29",
    "afbeelding": "",
    "auteur": "martinus",
    "categorie": "Jeugd"
  },
  {
    "id": "inschrijven-clubkampioenschappen-ojc",
    "titel": "Inschrijven clubkampioenschappen (als je niet aan de OJC meedoet)",
    "inhoud": "Zondag 5 oktober houden wij op onze baan de Clubkampioenschappen. Iedereen die mee doet aan de OJC, wordt al automatisch ingeschreven. Alle andere leden (alle categorieën) kunnen zich vanaf nu inschrijven via atletiek.nu tot en met dinsdag 30 september.\n\nEr zijn geen kosten aan verbonden.",
    "datum": "2025-09-23T10:28",
    "afbeelding": "",
    "auteur": "kim",
    "categorie": "Survival"
  }
]
